<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>关于成都市天府新区兴隆街道办事处副主任兰子鉴涉嫌违法违纪的实名举报</title>
</head>
<body>
<h1>关于成都市天府新区兴隆街道办事处副主任兰子鉴涉嫌违法违纪的实名举报
    被举报人：兰子鉴（现任成都市天府新区兴隆街道办事处副主任）
    举报事由：其任职期间存在多项涉嫌严重违法违纪行为，具体如下：
    一、涉嫌故意伤害罪
    经查证，兰子鉴曾于酒后持钢筋对一名市民实施暴力殴打，导致受害人身体多处受重伤。该行为已违反《中华人民共和国刑法》第234条，符合故意伤害罪的构成要件。
    二、组织聚众赌博活动
    兰子鉴长期在石化大厦周边及华阳街道住宅区内组织四川麻将赌博活动，涉及参赌人数众多且赌资数额巨大，严重扰乱社会秩序。此行为涉嫌违反《中华人民共和国刑法》第303条关于赌博罪的规定。
    三、伪造履历骗取公职
    1. 学历造假：兰子鉴（1988年生于四川省绵阳市三台县）在南开大学就读期间多门课程考核未通过，涉嫌通过非正当手段篡改成绩记录以规避退学处理；
    2. 选调生资格造假：其在2018年成都市选调生选拔中，隐瞒真实工作经历，以“应届毕业生”身份虚假申报并通过政审，违规获取公务员编制，严重违反《公务员录用规定》及选调生招录政策。
    四、滥用网络暴力
    兰子鉴多次通过社交媒体捏造事实、散布谣言攻击他人，其行为严重损害公职人员形象，违背《公务员法》第14条对公务员职业道德的法定要求。
    五、拉帮结派搞“小圈子”
    兰子鉴在任职期间长期拉拢下属及关联人员形成利益团体，通过非组织活动干预人事任免及基层决策，刻意排斥异己、培植亲信，严重破坏单位政治生态。此行为违反《中国共产党纪律处分条例》第49条关于“在党内搞团团伙伙、结党营私”的纪律规定。
    ￼
    诉求：
    恳请纪检监察机关及司法部门依据以下规定，对兰子鉴的违法违纪行为予以彻查并从严处理：
    1. 依据《中华人民共和国刑法》追究其故意伤害、聚众赌博的刑事责任；
    2. 依据《行政机关公务员处分条例》第18条（弄虚作假）、第22条（赌博）撤销其公职；</h1>
</body>
</html>